/* No comment provided by engineer. */

"Скажите спасибо разработчику - оцените приложение!" = "Скажите спасибо разработчику - оцените приложение!";
"Неверный токен авторизации" = "Неверный токен авторизации";
"Неизвестная ошибка" = "Неизвестная ошибка";
"Поиск" = "Поиск";
"Мои" = "Мои";
"Все" = "Все";
"С новыми эпизодами" = "С новыми эпизодами";
"Просмотренные" = "Просмотренные";
"Сериал закончен" = "Сериал закончен";
"Ошибка" = "Ошибка";
"Не удалось получить ссылку на видео, попробуйте снова" = "Не удалось получить ссылку на видео, попробуйте снова";
"ОК" = "ОК";
"Сезон" = "Сезон";
"cерия" = "cерия";
"Вчера" = "Вчера";
"Сегодня" = "Сегодня";
"Завтра" = "Завтра";
"Сезон" = "Сезон";
"Внимание!" = "Внимание!";
"Отметить сезон как просмотренный?" = "Отметить сезон как просмотренный?";
"Нет" = "Нет";
"Да" = "Да";
"Продолжить воспроизведение?" = "Продолжить воспроизведение?";
"Серии" = "Серии";
"Описание" = "Описание";
"Расписание" = "Расписание";
"Снимается" = "Снимается";
"Закончен" = "Закончен";
"Закрыт" = "Закрыт";
"Не смотрю" = "Не смотрю";
"Смотрю" = "Смотрю";
"Серий" = "Серий";
"Cерия" = "Cерия";
"Настройки" = "Настройки";
"Готово" = "Готово";
"Аккаунт" = "Аккаунт";
"Подписка до" = "Подписка до";
"Выйти" = "Выйти";
"Качество видео" = "Качество видео";
"Перевод" = "Перевод";
"Субтитры" = "Субтитры";
"Озвучка" = "Озвучка";
"Сортировка" = "Сортировка";
"Прямая" = "Прямая";
"Обратная" = "Обратная";
"Переходить к следующей серии" = "Переходить к следующей серии";
"Версия приложения" = "Версия приложения";
"Написать разработчику" = "Написать разработчику";
"Оценить приложение" = "Оценить приложение";
"Качество видео" = "Качество видео";
"Отмена" = "Отмена";
"Сериалы" = "Сериалы";
"Войдите под своей учетной записью soap4me" = "Войдите под своей учетной записью soap4me";